{
    "general": {
     "consentToContactSharing": "Ja, ik geef Signalen toestemming om mijn contactgegevens te delen met andere organisaties, als dat nodig is om mijn melding goed op te lossen.",
     "district": "Wijk",
     "headerTitle": "",
     "helpText": "Wij zijn bereikbaar van maandag tot en met vrijdag van 08.00 tot 18.00 uur.",
     "helpTextHeader": "Lukt het niet om een melding te doen? Bel het telefoonnummer [070-373 8393](tel:+31703738393)",
     "logoDescription": "Logo gemeente",
     "mapDescription": "Weet u het adres niet, bel dan 070-373 8393 om telefonisch de melding te maken.",
     "phoneNumber": "070-373 8393",
     "shortTitle": "Signalen",
     "siteAddress": "signalen.org",
     "siteTitle": "Signalen",
     "smallHeaderTitle": "Signalen",
     "title": "Signalen",
     "urgentContactInfo": "Voor spoedeisende zaken kunt u ook telefonisch contact opnemen."
    },
   "incidentForm": {
     "firstStepHeader": "Beschrijf uw melding",
     "incidentMap": "Voordat u een melding doet kunt u op de [meldingenkaart](https://www.meldingen.amsterdam.nl) zien welke meldingen bekend zijn bij de gemeente. Staat uw melding er niet bij? Maak dan een melding.",
     "incidentMapMarkupNotificatie": "Voeg een link met beschrijving toe in het bovenstaand tekstvak: [meldingenkaart](https://www.meldingen.amsterdam.nl)",
     "location": "Locatie",
     "contact": "Contactgegevens",
     "contactBody": "Mogen we u bellen voor vragen? En op de hoogte houden via e-mail?",
     "contactReason": "Vaak hebben we nog een vraag. Daarmee kunnen we het probleem sneller of beter oplossen. Of we willen iets uitleggen. Wij willen u dan graag even bellen. Of anders e-mailen wij u.",
     "privacy": "Wij gebruiken uw telefoonnummer en e-mailadres alléén voor deze melding.",
     "forwardIncident": "Mogen we uw melding doorsturen?",
     "forwardIncidentReason": "Soms kan de gemeente niets doen. Een andere organisatie moet dan aan het werk. Als dat zo is kunnen wij uw melding soms doorsturen. Wij sturen uw telefoonnummer of e-mailadres mee. Maar dat doen we alleen als u dat goed vindt.",
     "consent": "Ja, ik geef de gemeente Amsterdam toestemming om mijn melding door te sturen naar andere organisaties als de melding niet voor de gemeente is bestemd.",
     "verify": "Controleer uw gegevens en verstuur uw melding.",
     "noContactInformation": "U hebt geen contactgevens ingevuld. We kunnen u niet laten weten wat wij hebben gedaan met uw melding.",
     "thankYou": "Bedankt",
     "incidentNumber": "Uw melding is bij ons bekend onder {{SIG}}.",
     "incidentNumberParameterNotificatie": "Het SIG nummer wordt automatisch aangemaakt in een melding.",
     "emailAddress": "Hebt een e-mailadres ingevuld, dan ontvangt u een e-mail met alle gegevens van uw melding.",
     "whatDoWeDo": "Wat doen we met uw melding?",
     "footerContact": "Lukt het niet om een melding te doen? Bel het telefoonnummer 14 020. Wij zijn bereikbaar van maandag tot en met vrijdag van 08.00 tot 18.00 uur."
   },
   "myIncidents": {
     "login": "Mijn meldingen",
     "loginBody": "Log in met  het e-mailadres waarmee u meldingen maakt. U krijgt dan een bevestigingsmail om naar het meldingenoverzicht te gaan.",
     "overview": "Mijn meldingen",
     "overviewBody": "Dit zijn de meldingen die u de afgelopen 12 maanden hebt gemaakt:"
   },
   "incidentMap": {
     "title": "Meldingenkaart",
     "introduction": "Op deze kaart staan meldingen in de openbare ruimte waarmee we aan het werk zijn. Vanwege privacy staat een klein deel van de meldingen niet op de kaart."
   },
   "kto": {
     "satisfied": "Ja, ik ben tevreden",
     "satisfiedReason": "Waarover bent u tevreden?",
     "satisfiedMultiplechoice": "U kunt meer keuzes maken.",
     "satisfiedExplanation": "Wat wilt u ons hierover nog meer laten weten?",
     "dissatisfied": "Nee, ik ben niet tevreden",
     "dissatisfiedReason": "Waarover bent u niet tevreden?",
     "dissatisfiedMultiplechoice": "U kunt meer keuzes maken.",
     "dissatisfiedExplanation": "Wat wilt u ons hierover nog meer laten weten?",
     "contact": "Contact",
     "contactReason": "Uw reactie is belangrijk voor ons. Wij laten u graag weten wat wij er mee doen. En misschien willen wij u nog iets vragen of vertellen. Wij bellen u dan of sturen een e-mail.",
     "noContact": "Nee, bel of e-mail mij niet meer over deze melding of over mijn reactie."
   }
  }
  